[
  {
    "_id": {
      "$oid": "6637cd4988043fd010f0a342"
    },
    "heading": "Nowoczesne rozwiązania w instalacjach wodno-kanalizacyjnych",
    "text": "Nasi klienci zasługują na najwyższy standard, dlatego prezentujemy Państwu dwie renomowane marki grzejników - Perfexim i PURMO. Oferując niezawodność, efektywność oraz styl, te produkty są wyborem numer jeden dla tych, którzy oczekują doskonałej jakości.",
    "img": {
      "src": "https://rekuperatory-ask.pl/wp-content/uploads/2023/10/mini-poradnik-na-temat-instalacji-wodno-kanalizacyjnej.jpg",
      "alt": "mika-img-wodkan"
    },
    "contents": {
      "title": "Nowoczesne rozwiązania w instalacjach wodno-kanalizacyjnych",
      "text": "Firma Mi-Ka to lider na rynku instalacji wodno-kanalizacyjnych, skupiający się na dostarczani najwyższej jakości rozwiązań dla swoich klientów. Naszym celem jest zapewnienie nie tylko funkcjonalności, ale także estetyki i efektywności w dziedzinie systemów grzewczych. Dlatego z dumą prezentujemy Państwu dwie renomowane marki grzejników - Perfexim i PURMO.",
      "headerimg": {
        "src": "https://rekuperatory-ask.pl/wp-content/uploads/2023/10/mini-poradnik-na-temat-instalacji-wodno-kanalizacyjnej.jpg",
        "alt": "mika-img-wodkan"
      },
      "additions": [
        {
          "type": "img-text",
          "title": "Grzejniki Perfexim",
          "text": "Grzejniki Perfexim to synonim niezawodności i trwałości. Zaprojektowane z myślą o spełnieniu najwyższych standardów, gwarantują komfort cieplny przez wiele lat. Doskonała jakość materiałów, z których są wykonane, oraz precyzyjne wykonanie sprawiają, że grzejniki Perfexim są nie tylko efektywne, ale także odporne na wszelkie warunki eksploatacyjne. To idealne rozwiązanie dla tych, którzy oczekują solidności i niezawodności w każdych warunkach.",
          "img": {
            "src": "https://www.marlin.com.pl/images/makers/perfexim.png",
            "alt": "mika-logo-perfexim"
          }
        },
        {
          "type": "img-text",
          "title": "Grzejniki Purmo",
          "text": "Grzejniki Purmo to kwintesencja niezawodności i trwałości. Stworzone z myślą o osiągnięciu najwyższych standardów, zapewniają komfort cieplny na długie lata. Wykonane z doskonałej jakości materiałów oraz precyzyjnie wykonane, są nie tylko efektywne, ale także odporne na wszelkie warunki eksploatacyjne. To doskonałe rozwiązanie dla tych, którzy cenią solidność i niezawodność w każdych warunkach.",
          "img": {
            "src": "https://instalsoft.com/wp-content/uploads/2018/08/Purmo-1.png",
            "alt": "mika-logo-purmo"
          }
        }
      ]
    }
  },
  {
    "_id": {
      "$oid": "6637cd4988043fd010f0a343"
    },
    "heading": "Nowoczesne Klimatyzacje i Rekuperacje",
    "text": "Oferujemy klimatyzatory, które łączą niezawodność, efektywność energetyczną i nowoczesny design. Dzięki nim ciesz się doskonałym klimatem w domu lub biurze, minimalizując jednocześnie zużycie energii. Skorzystaj z naszego szerokiego wyboru modeli dostosowanych do Twoich potrzeb.",
    "img": {
      "src": "https://d2yvmenv39glx3.cloudfront.net/images/f-148259-klimatyzacja-czy-rekuperacja-co-wybrac.jpg",
      "alt": "mika-img-klimatyzacje"
    },
    "contents": {
      "title": "Nowoczesne Klimatyzacje i Rekuperacje",
      "text": "Mi-Ka to renomowana firma, która specjalizuje się w dostarczaniu kompleksowych rozwiązań z zakresu nowoczesnych systemów klimatyzacji i rekuperacji. Nasza oferta opiera się na najnowszych technologiach, które są indywidualnie dostosowywane do unikalnych potrzeb każdego klienta. Dążymy do zapewnienia optymalnego komfortu termicznego oraz doskonałej jakości powietrza wewnątrz pomieszczeń przez cały rok.<br />Nasz zespół specjalistów dba o to, aby każda instalacja była wykonana profesjonalnie, zapewniając naszym klientom nie tylko efektywne działanie systemów, ale także ich trwałość i niezawodność. Po zakończeniu montażu oferujemy kompleksowy serwis posprzedażowy oraz wsparcie techniczne, aby zapewnić naszym klientom spokój i pewność, że ich systemy działają zawsze sprawnie i zgodnie z oczekiwaniami.<br />Dzięki naszemu zaangażowaniu w innowacje i ciągłe doskonalenie naszych usług, Mi-Ka stała się niekwestionowanym liderem w branży, cieszącym się zaufaniem klientów na całym świecie.",
      "headerimg": {
        "src": "https://d2yvmenv39glx3.cloudfront.net/images/f-148259-klimatyzacja-czy-rekuperacja-co-wybrac.jpg",
        "alt": "mika-img-klimatyzacje"
      },
      "additions": ""
    }
  },
  {
    "_id": {
      "$oid": "6637cd4988043fd010f0a344"
    },
    "heading": "Kotłownie Gazowe i OZE",
    "text": "Zapewnij sobie i Twojej rodzinie zdrowe i czyste powietrze w każdym pomieszczeniu. Nasza oferta rekuperacji to gwarancja komfortu, oszczędności i dbałości o środowisko. Dzięki nowoczesnym systemom wentylacji z odzyskiem ciepła, Twój dom będzie zawsze wypełniony świeżym, oczyszczonym powietrzem.",
    "img": {
      "src": "https://totalcms.wpcdn.pl/articles/7c5760ff4f080da46e5ccebe1bcb501a.jpeg",
      "alt": "mika-img-kotlownie"
    },
    "contents": {
      "title": "Kotłownie Gazowe i OZE",
      "text": "Mi-Ka to firma, która dedykuje się dostarczaniu kompleksowych rozwiązań z zakresu efektywnego wykorzystania energii, skupiając się na kotłowniach gazowych oraz systemach opartych na odnawialnych źródłach energii (OZE). Nasza firma oferuje szeroki wachlarz usług, które umożliwiają naszym klientom osiągnięcie znaczących oszczędności energetycznych, przy jednoczesnym dbaniu o środowisko naturalne.<br />W Mi-Ka wdrażamy innowacyjne technologie, które pozwalają na efektywne wykorzystanie dostępnych zasobów energetycznych. Dzięki naszym rozwiązaniom, klienci mogą cieszyć się zwiększoną efektywnością energetyczną oraz redukcją emisji szkodliwych substancji do atmosfery.<br />Nasi wysoko wykwalifikowani specjaliści zapewniają kompleksową obsługę na każdym etapie projektu - od konsultacji i doradztwa, poprzez projektowanie i montaż, aż po regularny serwis posprzedażowy. Nasze rozwiązania są idealnie dopasowane do potrzeb i oczekiwań klientów, dzięki czemu jesteśmy partnerem godnym zaufania w zakresie oszczędności energetycznych i dbałości o środowisko.<br />Misją Mi-Ka jest nie tylko dostarczanie nowoczesnych rozwiązań, ale także wspieranie klientów w realizacji ich celów związanych z zrównoważonym rozwojem i ochroną środowiska naturalnego. Dzięki naszemu zaangażowaniu i profesjonalizmowi, staliśmy się liderem w branży, zdobywając zaufanie klientów na całym świecie.",
      "headerimg": {
        "src": "https://totalcms.wpcdn.pl/articles/7c5760ff4f080da46e5ccebe1bcb501a.jpeg",
        "alt": "mika-img-kotlownie"
      },
      "additions": ""
    }
  },
  {
    "_id": {
      "$oid": "6637cd4988043fd010f0a345"
    },
    "heading": "Profesjonalny Serwis Hydrauliczny",
    "text": "Profesjonalna opieka nad urządzeniami renomowanych marek: Beretta, Vaillant, Termet. Rutynowe przeglądy, naprawy, konserwacja. Oryginalne części, szybka obsługa. Bezpieczeństwo i sprawność Twojego sprzętu zawsze na pierwszym miejscu.",
    "img": {
      "src": "https://kotlygrzejniki.pl/wp-content/uploads/2017/11/hydraulik-warszawa-ursynow.jpg",
      "alt": "mika-img-serwis"
    },
    "contents": {
      "title": "Profesjonalny Serwis Hydrauliczny",
      "text": "Mi-Ka to firma, która świadczy profesjonalne usługi z zakresu serwisu hydraulicznego, zapewniając kompleksowe rozwiązania dla klientów z różnych branż. Nasza firma oferuje szeroki zakres usług, obejmujących zarówno naprawy, konserwacje, jak i kompleksowe instalacje systemów hydraulicznych, dostosowane do indywidualnych potrzeb każdego klienta.<br />W Mi-Ka zdajemy sobie sprawę z istotności prawidłowego funkcjonowania systemów hydraulicznych dla działalności wielu firm i instytucji. Dlatego nasz zespół wysoko wykwalifikowanych specjalistów jest gotowy sprostać wszelkim wyzwaniom, zapewniając szybką i skuteczną interwencję w przypadku awarii oraz regularne przeglądy, aby zapobiegać ewentualnym problemom.<br />Nasze usługi serwisowe obejmują m.in.: naprawy i wymiany uszkodzonych elementów, czyszczenie i konserwację instalacji, diagnostykę awaryjną, a także modernizacje systemów hydraulicznych. Wszystkie działania przeprowadzane są z najwyższą starannością i zgodnie z obowiązującymi normami bezpieczeństwa.<br />Jako firma Mi-Ka, dążymy do zapewnienia naszym klientom pełnej satysfakcji oraz gwarancji bezpieczeństwa i niezawodności działania ich systemów hydraulicznych. Naszym celem jest być partnerem, na którym można polegać w każdej sytuacji, zapewniając kompleksowy serwis hydrauliczny o najwyższej jakości.",
      "headerimg": {
        "src": "https://kotlygrzejniki.pl/wp-content/uploads/2017/11/hydraulik-warszawa-ursynow.jpg",
        "alt": "mika-img-serwis"
      },
      "additions": ""
    }
  }
]